[{"text": "The Social security tribunal received applications by Mrs. Jane Gaston, Daniel Brookman, Marie Burk, Mrs. Nellie Smith and Mr. Childers and accepted the ones by Mrs. Jane Gaston, Daniel Brookman, Marie Burk and Mr. Childers, while refusing the one by Mrs. Nellie Smith"}, {"text": "The Court of Coal Mines Regulation of New South Wales received applications by Clyde Lundin, Mr. Alva Burke, Mrs. Mysak, Marian Enger and Christopher Smith and accepted the second, while dismissing the first, second, third and fourth, fifth"}, {"text": "The Vilnius City 4th District Court received inquiries by Mrs. Kern, Mr. Kelley, Jamie Span, Mrs. Sanjuanita Vasquez and Mrs. Jessica Nieman and refused the ones by Mr. Kelley, Mrs. Sanjuanita Vasquez and Mrs. Jessica Nieman, while accepting the rest"}, {"text": "The Commercial court of the Zaporizhzhia region received inquiries by Linda Vanschoick and Avelina Andrade and dismissed the second, while allowing the first"}, {"text": "The Court of Milan received inquiries by Carl Leclair, Perry Stein, Mr. Robert Curry, James Lupu and Mr. Roy Finn and accepted the ones by Perry Stein, James Lupu and Mr. Roy Finn, while dismissing the ones by Carl Leclair and Mr. Robert Curry"}, {"text": "The District Court in Łódź received applications by Matthew Voris, Mrs. Angie Mcdaniel, Mr. Jefferies and Amanda Smith and refused the one by Amanda Smith, while allowing the ones by Matthew Voris, Mrs. Angie Mcdaniel and Mr. Jefferies, Amanda Smith"}, {"text": "The Gericht received applications by Mr. Ricardo Harvey, Mrs. Pine, Mr. Smith, Mrs. Rita Krumholz and Mrs. Alexander and accepted the ones by Mr. Smith and Mrs. Alexander, while refusing the ones by Mr. Ricardo Harvey, Mrs. Pine and Mrs. Rita Krumholz"}, {"text": "The Calcutta High Court received inquiries by Mrs. Willis, Cara Perez, Veronica Castleberry, Mrs. Naomi Graves and Mrs. Dauenhauer and accepted the ones by Mrs. Willis, Cara Perez and Veronica Castleberry, while dismissing the ones by Mrs. Naomi Graves and Mrs. Dauenhauer"}, {"text": "The Commercial court of the Zaporizhzhia region received applications by Chanda Pegoda and Mr. Woodall and dismissed the one by Mr. Woodall, while accepting the one by Chanda Pegoda"}, {"text": "The Jonava Region District Court received inquiries by Robert Davis, Mrs. Linda Lawrence, Bridget Larkins, Mr. Robert Nguyen and Mr. Irving Vo and accepted the ones by Robert Davis, Mrs. Linda Lawrence, Bridget Larkins and Mr. Robert Nguyen, while dismissing the one by Mr. Irving Vo"}, {"text": "The Krško District Court received inquiries by Mrs. Ellis, Mr. Whisenhunt and Mr. Carmen Bailey and allowed the ones by Mrs. Ellis and Mr. Whisenhunt, while dismissing the one by Mr. Carmen Bailey"}, {"text": "The Kreisgericht Görlitz received applications by Mrs. Mildred Garcia, Mrs. Staten, Mrs. Ann Ran and Mrs. Alice Paulin and dismissed the third, while allowing the first, second and third, fourth"}, {"text": "The Employment Court of New Zealand received applications by Mrs. Byrd, Mr. William Darden, Mrs. Smith, Mr. David Gombert and David Cox and allowed the first, third and fourth, while refusing the second and fifth"}, {"text": "The court received inquiries by Mrs. Karmen Murphy, Mrs. Diane Henson, Deborah Thompson, Mrs. Marie Borjon and Mr. Myron Shenk and refused the ones by Deborah Thompson, Mrs. Marie Borjon and Mr. Myron Shenk, while allowing the ones by Mrs. Karmen Murphy and Mrs. Diane Henson"}, {"text": "The Revolutionary Tribunal received inquiries by Nancy Robertson and Mrs. Karen Branch and dismissed the first, while accepting the first"}, {"text": "The Sección Primera de la Sala de lo Penal de la Audiencia Nacional received applications by Christine Olson, Mrs. Maria Schultz, Joanne Toy, Tara Lewis and James Varron and refused the one by Tara Lewis, while accepting the ones by Christine Olson, Mrs. Maria Schultz, Joanne Toy and Tara Lewis, James Varron"}, {"text": "The chambre criminelle de la Cour de cassation française received inquiries by Mr. Reyes, Doreen Mancia, Alison Carter, Mr. Stanley and Mildred Reid and accepted the first, second and third, while dismissing the fourth and fifth"}, {"text": "The Palanga City District Court received applications by Mr. Moore, Mrs. Bella and Mr. John Lacefield and allowed the ones by Mr. Moore and Mr. John Lacefield, while dismissing the one by Mrs. Bella"}, {"text": "The Panevėžys District Court received applications by Adam Murray and Mr. Gordon and dismissed the one by Adam Murray, while accepting the one by Adam Murray"}, {"text": "The Gericht Stadtplatz 97 in Burghausen received applications by Mrs. Kindred, Mrs. Elsberry and Mr. Robinson and dismissed the first, while accepting the rest"}, {"text": "The Supreme Court of Arbitration of Russia received inquiries by Mr. Jeffrey Mcintyre, Lloyd Thompson, Ann Mason and Mr. Jason Jackson and dismissed the ones by Mr. Jeffrey Mcintyre, Lloyd Thompson and Ann Mason, while allowing the one by Mr. Jason Jackson"}, {"text": "The court received inquiries by Mrs. Franca and Elsie Engel and refused the first, while allowing the first"}, {"text": "The Court of Accounts (Turkey) received applications by Mr. Savage, Billie Pyles and Mr. Michael Krein and allowed the first, while dismissing the first and second, third"}, {"text": "The Court of sýslumenn received inquiries by Mrs. Strother, Mr. Robert Broussard, Mr. Theodore Scott, Mrs. Terry Hoke and Tammy Cotter and accepted the one by Mr. Robert Broussard, while dismissing the ones by Mrs. Strother, Mr. Robert Broussard, Mr. Theodore Scott and Mrs. Terry Hoke, Tammy Cotter"}, {"text": "The China Tribunal received inquiries by Mrs. Helen Forney, Mrs. Anthony, Mrs. Carla Wilson and Mr. Foster and allowed the first, second and third, while dismissing the fourth"}]