[{"text": "The Appellationsgericht Dresden received inquiries by Mrs. Lelia Lewis and Freddy Fox and refused all of them"}, {"text": "The Court of Justice received inquiries by Mr. Raymond Fulbright and Mrs. Elizabeth Rose and allowed all of them"}, {"text": "The Tōkyō District Court received inquiries by Mr. Williams, Paul Vanakin, Mrs. Rita Leger, Mrs. Brenda Graham and Mrs. Donna Rogers and refused none of them"}, {"text": "The District Court, Goalpara, Assam received inquiries by Mr. Joseph Siciliano, Lee Chen, Leslie Bottone, Mildred Wagner and Jon Juan and allowed all of them"}, {"text": "The Gerichtsamt Stolpen received applications by Mr. Douglas Smith, Mr. William Allen, Mr. David Frizzell, Mr. Nevill and Mr. Bedard and allowed none of them"}, {"text": "The Dalian Maritime Court of the P.R.C received applications by Mr. Ronald Yamazaki, Mrs. Joyce Johns, Jorge Pruitt and Leo Edwards and accepted two of them"}, {"text": "The Curia Regia received applications by Mr. David Wise, Carla Green, Mrs. Annett Duran, Dianne Gerry and Mrs. Fatima Petri and dismissed two of them"}, {"text": "The Children's Court of Western Australia received applications by Mr. Norman Goldstein, Mr. Jo, Mrs. Pierce, Mrs. Currence and Mrs. Bishop and allowed none of them"}, {"text": "The Magistrates Court of Western Australia received applications by Jesse Storer, Jeff Gaines, Elliott Teixeira, Mrs. Nancy Oetzel and Joesph Marino and dismissed none of them"}, {"text": "The court received inquiries by Mrs. Melinda Bryer, Mr. Walker, Mrs. Fox, Joseph Bumpus and Mrs. Carolyn Nilsen and dismissed three of them"}, {"text": "The Kosovo Relocated Specialist Judicial Institution received applications by Mrs. Christina Vann and Deborah Underwood and dismissed none of them"}, {"text": "The Supreme Tribunal of Lithuania received applications by Mr. Mark Smith, Mr. Koch, Richard Wilmore and Mr. Daniel Stead and refused all of them"}, {"text": "The Berhampur District Judge's Court received inquiries by Mr. David Diaz, Mr. Arnoldo Cockrell, Mrs. Donna Stone, Mrs. Lisa Rviz and Mr. Ivan Thompson and refused three of them"}, {"text": "The County Court in Košice received applications by Jo Duncan, Mr. James Vaughn and Mr. Mark Hall and allowed two of them"}, {"text": "The district court received inquiries by Mr. Nicholas Sanchez and Sean Davis and dismissed all of them"}, {"text": "The Former seat of the Administrative Court of Tunisia received applications by Mrs. Shelley Derosier, Martha Depew, Mr. Terry Brunner and Mrs. Sarah Isaman and accepted three of them"}, {"text": "The Children's Court of New South Wales received applications by Mr. Beach, Mr. Robert Mahan, Mr. Stuart Brown and Mr. Juan Slater and dismissed all of them"}, {"text": "The court received applications by Mrs. Iris Gonzalez, Stephen Sinha, Mr. Calvin Cornell, Mr. Becker and Mr. Felix Konrad and refused two of them"}, {"text": "The Vilnius City District Court received applications by Mrs. Sarah Sommerfield, Gary Trotter, Mr. Joe Gjelaj and Leslie Zavala and dismissed all of them"}, {"text": "The Emergency Court of Appeals received applications by Margaret Veltre, Michael Cable and Mrs. Dana Sudbeck and accepted two of them"}, {"text": "The Fórum da Comarca de Araci received inquiries by Mrs. Parks, Mrs. Emma Augustine, Mrs. Bermudez, Marie Burns and Mrs. Groseclose and allowed four of them"}, {"text": "The Courthouses in Negotino received applications by Juan Carson, Pricilla Westley, Mrs. Ott, Nancy Crews and Mr. Smith and allowed all of them"}, {"text": "The Portuguese Supreme Court of Justice received applications by Mr. Alfred Hopper and Billy Bryant and allowed all of them"}, {"text": "The Corte de Justicia Centroamericana received inquiries by Mrs. Mercier, Ida Fowler, Mr. Cross, Mrs. Marlene Richardson and Elizabeth Legrand and accepted three of them"}, {"text": "The Courthouse (Former) received applications by Mrs. Larson, Nicholas Morse and Mrs. Christine Rowell and accepted all of them"}]